{
  "header": {
    "home": "ГЛАВНОЕ",
    "about": "О НАС",
    "course": "КУРСЫ",
    "filial": "ФИЛИАЛ",
    "sponsors": "НАШИ ПАРТНЕРЫ",
    "contacts": "КОНТАКТЫ"
  },
  "one": {
    "title": "Исследуем мир, атом за атом !",
    "text": "Академия Губкина - кузница гениев искусства слова, мировой литературы, алгебры и физических законов! Здесь ты станешь мастером узнаешь секреты стихий и освоишь вселенную цифр. Присоединяйся к нам и открой новые горизонты знаний!",
    "add": "присоединиться",
    "sub": "Присоединяйтесь к нам для бесконечного роста!"
  },
  "second": {
    "title": "О",
    "title2": "нас",
    "one": "Добро пожаловать в учебный центр Gubkin Akademy - ваш путь к успеху и саморазвитию!",
    "two": " Мы гордимся тем, что являемся официальным партнёром Mr.Doniyor's school и Филиала РГУ нефти и газа в городе Ташкент имени И.М.Губкина. У нас вы найдете не только качественное обучение, но и уникальные возможности для реализации своих талантов и амбиций.",
    "three": "Наша миссия - развивать лучшие качества в каждом студенте, помогая им освоить новые знания, раскрыть потенциал и достичь высоких результатов. Мы предлагаем современные образовательные программы, опытных преподавателей и уютную атмосферу для эффективного обучения.",
    "four": "Присоединяйтесь к нам, чтобы обрести уверенность в своих силах, расширить горизонты знаний и стать успешным профессионалом в выбранной области. Gubkin Akademy - ваш ключ к яркому и перспективному будущему!"
  },
  "third": {
    "title": "Наши",
    "title2": "курсы",
    "english": {
      "title": "английский",
      "text": "Твой путь к мастерству в английском языке! Раскрой свой потенциал и обрети уверенность в общении на мировом уровне."
    },
    "russian": {
      "title": "Русский язык",
      "text": "Погружайся в мир русского языка с Gubkin Akademy! Расширяй словарный запас, улучшай грамотность и общайся на профессиональном уровне."
    },
    "math": {
      "title": "Математика",
      "text": "Математика - ключ к разгадке мировых тайн! Обрети уверенность в числах и логике с Gubkin Akademy - партнером твоего успеха и знаний."
    },
    "physic": {
      "title": "Физика",
      "text": "Освой магию мироздания в Gubkin Akademy! Учись физике с лучшими преподавателями и достигай новых высот в понимании мира вокруг нас!"
    },
    "sign": "записаться"
  },
  "fiveth": {
    "title": "НАШ",
    "title2": "ФИЛИАЛ",
    "text": "ТАШКЕНТ, ЮНУСБАДСКИЙ РАЙН, УЛИЦА АХМАДА ДОНИША, 20"
  },
  "sixth":{
    "title": "ОСТАВИТЬ ",
    "title2": "ЗАЯВКУ !",
    "name": "Имя",
    "tel": "Телефон",
    "text": "Мы приглашаем вас на первый бесплатный урок английского языка для комфортного знакомства с преподавателем и выбора подходящей программы обучения. Оставьте заявку и мы свяжемся с вами в ближайшее время!",
    "btn": "Отправить"
  },
  "seventh": {
    "title": "Отзывы",
    "text": "ru",
    "name": "name_ru"
  },
  "eight": {
    "title": "наши",
    "title2": "партнёры"
  },
  "footer": "СВЯЖИТЕСЬ С НАМИ",
  "send": "Вы успешно оставили заявку. Скоро админестраторы свяжутся свами."
}
